[KevlarArmor_DLC_Day0 X2ArmorTemplate]
FriendlyName="反抗军战士凯芙拉护甲"
BriefSummary="该基础护甲是由回收的材料以及反抗军武装补给箱内的材料一同修补而成的简易防护。它能对变种人武器提供最小限度的防护，但基本上对外星人的武器毫无防护作用。"
TacticalText="<Bullet/>所有士兵都配有凯芙拉护甲作为他们的基础装备。\n<Bullet/>研究可以为我们提供更好的护甲；这将在战争中起到举足轻重的作用。"

[DLC_0_Hat_A_FloppyBoonie_M X2BodyPartTemplate]
DisplayName="邦尼帽"
[DLC_0_Hat_A_FloppyBoonie_F X2BodyPartTemplate]
DisplayName="邦尼帽"
[DLC_0_Hood_A_Simple_M X2BodyPartTemplate]
DisplayName="长头巾"
[DLC_0_Hood_A_Simple_F X2BodyPartTemplate]
DisplayName="长头巾"
[DLC_0_Hood_B_SkiMask_M X2BodyPartTemplate]
DisplayName="滑雪面罩"
[DLC_0_Hood_B_SkiMask_F X2BodyPartTemplate]
DisplayName="滑雪面罩"

[Facepaint_BLANK X2BodyPartTemplate]
DisplayName="无"
[Facepaint_Arid X2BodyPartTemplate]
DisplayName="皲裂"
[Facepaint_Eyeblack X2BodyPartTemplate]
DisplayName="眼窝黑漆"
[Facepaint_SharpShooter X2BodyPartTemplate]
DisplayName="神枪手"
[Facepaint_Skull X2BodyPartTemplate]
DisplayName="头骨"